Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8-midlertidig-forbud-mot-tiltak_id_571099.html.tmx
Source language: nob
Languages: sme

source: Du er her :
sme: Dás don leat :

source: Miljøverndepartementet
sme: Birasgáhttendepartemeanta

source: Dokumenter
sme: Dokumeanttat

source: Rundskriv
sme: Johtočálus

source: Midlertidig forbud mot tiltak
sme: Gaskaboddasaš doaibmabidjogielddus

source: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven
sme: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan

source: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .
sme: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .

source: Bla i dokumentet :
sme: Bláđe dokumeanttas :

source: Nærmere om planbestemmelsene
sme: Dárkileappot plánamearrádusaid birra

source: Innløsning og erstatning &gt;
sme: Lonástus ja buhtadus &gt;

source: Dokumentets forside
sme: Ovdasiidu

source: Kommunen eller statlig planmyndighet kan nedlegge midlertidig forbud mot tiltak etter bestemmelsene i kapittel 13 når den finner at et område skal undergis planlegging .
sme: Gielda dahje stáhta plánaeiseváldi sáhttá gaskaboddasaččat gieldit doaibmabijuid kapihttala 13 mearrádusaid vuođul go gávnnaha ahte plána galgá ráhkaduvvot guovllu várás .

source: I hovedsak videreføres § 33 første til tredje ledd i pbl. 85 om midlertidig forbud mot deling og byggearbeid , men med enkelte justeringer og klargjøringer på bakgrunn av spørsmål som har oppstått i forbindelse med praktiseringen .
sme: Álgovuorus jotkojuvvo phl. 85 § 33 vuosttaš lađđasa rájes gitta goalmmát lađđasa rádjai gaskaboddasaš gildosa birra juohkima ja huksema vuostá , muhto álkis muddemiiguin ja čielggademiiguin dakkár gažaldagaid vuođul mat leat čuožžilan geavaheami oktavuođas .

source: Videre er det gjort noen språklige og tekniske tilpasninger slik at det blir gjennomgående felles begrepsbruk og sammenheng med de øvrige bestemmelsene i ny lov , jf. blant annet oppregningen av tiltak i § 1–6 første ledd .
sme: Viidáseappot leat dahkkojuvvon muhtun gielalaš ja teknihkalaš heiveheamit vai geavahuvvojit seamma doahpagat go ođđa lága mearrádusain muđuid , geahča earret eará § 1-6 vuosttaš lađđasa doaibmabidjologahallama .

source: I forhold til tidligere regel er overskriften noe endret slik at det framgår at midlertidig forbud kan nedlegges både mot deling , byggetiltak og andre tiltak som inngår i planers virkninger .
sme: Ovddeš njuolggadusa ektui lea bajilčála rievdaduvvon veaháš vai boahtá ovdan ahte gaskaboddasaččat sáhttet gildojuvvot sihke juohkin , huksendoaibmabijut ja eará doaibmabijut mat leat mielde plána váikkuhusain .

source: Henvisningen til det faste utvalget for utgår da det ikke lenger er pliktig til å ha et slikt utvalg .
sme: Čujuhus bistevaš lávdegoddái lea sihkkojuvvon go dakkár lávdegoddi ii leat šat geatnegahttojuvvon .

source: Kommunen kan samtykke i at et tiltak blir gjennomført selv om det innført midlertidig forbud .
sme: Gielda sáhttá miehtat dasa ahte doaibmabidju čađahuvvo vaikke vel lea ge mearriduvvon gaskaboddasaš gielddus .

source: Vilkåret et at det etter kommunens skjønn ikke vil vanskeliggjøre planleggingen .
sme: Eaktun lea ahte gieldda árvvoštallama vuođul dat ii váttásmahte plánema .

source: Forbudets virkeområde i tid er inntil fire år .
sme: Gildosa doaibmaviidodat áiggi dáfus lea eanemusat njeallje jagi .

source: Dette skyldes behovet for å gi tid til å revidere kommuneplan og for å kunne utarbeide regional plan og planbestemmelse .
sme: Ággan lea dárbu addit áiggi gielddaplána ođasmahttimii ja vai regionála plána ja plánamearrádus sáhttet ráhkaduvvot .

source: Dette samsvarer med den fire-årige planperioden i regioner og kommuner .
sme: Dát soahpá regiovnnaid ja gielddaid njealjejahkásaš plánaáigodahkii .

source: Med en slik frist er det en forutsetning at det skal helt spesielle grunner til for å forlenge fristen ytterligere .
sme: Dakkár áigemeriin lea eaktun ahte galget leat hui erenoamáš ákkat guhkidit áigemeari ain eanet .
